/* No comment provided by engineer. */
"%0.1f" = "%0.1f";

/* No comment provided by engineer. */
"%0.1f%" = "%1$.1f%2$";

/* No comment provided by engineer. */
"%@" = "%@";

/* default */
"Countdown Count" = "Countdown Count";

/* No comment provided by engineer. */
"Elapsed" = "Elapsed";

/* No comment provided by engineer. */
"Finish" = "Finish";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"Select Icon" = "Select Icon";

/* No comment provided by engineer. */
"Selected " = "Selected ";

/* No comment provided by engineer. */
"Subject" = "Subject";

/* No comment provided by engineer. */
"To" = "To";

/* No comment provided by engineer. */
"UNTITLED" = "UNTITLED";

/* No comment provided by engineer. */
"w%@ h%@" = "w%1$@ h%2$@";

/* No comment provided by engineer. */
"有設定起始, 有設定結束 --> 顯示今天的百分比" = "有設定起始, 有設定結束 --> 顯示今天的百分比";

/* No comment provided by engineer. */
"有設定起始, 無設定結束 --> 顯示已經過的天數" = "有設定起始, 無設定結束 --> 顯示已經過的天數";

/* No comment provided by engineer. */
"無設定起始, 有設定結束 --> 顯示剩餘的天數" = "無設定起始, 有設定結束 --> 顯示剩餘的天數";

/* No comment provided by engineer. */
"結束" = "結束";

/* No comment provided by engineer. */
"設定起始/結束 日期" = "設定起始/結束 日期";

/* No comment provided by engineer. */
"說明" = "說明";

/* No comment provided by engineer. */
"起始" = "起始";

